Repository: marquicus/travelcrm
Catalog: travelcrm/locale/*/LC_MESSAGES/travelcrm.po
Languages: ru

source: Invalid CSRF token
ru: Неверный CSRF токен

source: Phone must be in format +XXXXXXXXXXX and contains country code
ru: Номер телефона должен быть в формате +XXXXXXXXXXX с кодом страны

source: Phone is not valid
ru: Неверный телефон

source: Room category with the same name exists
ru: Категория номера с таким названием уже есть

source: Account with the same name exists
ru: Счет с таким названием уже есть

source: Account Item with the same name exists
ru: Статья учета с таким названием уже есть

source: Can not be parent of self
ru: Не может быть родительским себя самого

source: Advertise source with the same name exists
ru: Источник рекламы с таким названием уже есть

source: Email does not exists
ru: Email не существует

source: Bank with the same name exists
ru: Банк с таким названием уже есть

source: Country with the same iso code exists
ru: Страна с таким кодом уже есть

source: Max sum for transfer %s
ru: Максимальная сумма трансфера %s

source: Set at least subaccount from any section
ru: Укажите субсчет из любой секции

source: Cashflow with same currency allowed only
ru: Мультивалютный трансфер не возможен

source: Currency with the same iso code exists
ru: Валюта с таким кодом уже есть

source: Currency rate for this date exists
ru: Курс валюты для этой даты уже есть

source: This is base currency
ru: Это базовая валюта

source: Must be more then 0
ru: Должно быть больше 0

source: File is too big
ru: Файл слишком большой

source: Only images allowed
ru: Допусткаются только изображения

source: Food category with the same name exists
ru: Категория питания с таким названием уже есть

source: Hotel category with the same name exists
ru: Категория отеля с таким названием уже сущестует

source: Only revenue account item allowed
ru: Разрешены только доходные статьи

source: Create company subaccount for account from invoice
ru: Создайте субcчет компании для счета из инвойса

source: Active until date must be more than invoice date
ru: Макс. дата оплаты должна быть больше даты инвойса

source: Invoice for this order already exists
ru: Инвойс для этой заявки уже есть

source: Some order items has no calculations
ru: Для некоторых позиций заявки не созданы калькуляции

source: Location with the same name exists
ru: Такая запись уже существует

source: Can not copy to itself
ru: Нельзя копировать в себя

source: Sum must be more then zero
ru: Сумма должна быть больше 0

source: Max sum for payment %s
ru: Максимальная сумма оплаты %s

source: Create company subaccount for this account first
ru: Создайте сначала субсчет компании для этого счета

source: You must set end date for foreign passport
ru: Нужно указать дату действия для загранпаспорта

source: Set structure for scope
ru: Укажите структуру для области видимости

source: Person Category with the same name exists
ru: Такое название уже существует

source: Position with the same name for structure exists
ru: Должность с таким названием для этой структуры уже есть

source: Region already exists
ru: Регион уже есть

source: Resource does not exist
ru: Ресурс не существует

source: Resource module does not exist
ru: Модуль русурса не существует

source: Check module name
ru: Проверьте название модуля

source: Resource Type with the same resource exists
ru: Тип ресурса с таким ресурсом уже есть

source: Resource Type with the same name exists
ru: Тип русурсов с таким названием уже есть

source: Resource Type with the same humanize exists
ru: Тип ресурсов с таким публичным именем уже есть

source: Service with the same name exists
ru: Сервис с таким названием уже есть

source: Adult or Children must be more than 0
ru: Укажите к-во взрослых и / или детей

source: Subaccount with the same name exists
ru: Субсчет с таким названием уже есть

source: Subaccount for this account already exists
ru: Субсчет для этого счета уже есть

source: Supplier with the same name exists
ru: Поставщик с таким названием уже есть

source: Transport with the same name exists
ru: Такое название уже существует

source: Transfer with the same name exists
ru: Такое название уже существует

source: This files types is not allowed
ru: Неразрешенный тип файлов

source: User with the same username exists
ru: Пользователь с таким логином уже есть

source: User with the same email exists
ru: Такой email уже существует

source: User for this employee already exists
ru: Пользователь для этого сотрудника уже есть

source: Password and confirm is not equal
ru: Пароль и подтверждение разные

source: Vat for this date exists
ru: НДС на эту дату уже есть

source: name
ru: название

source: add new
ru: добавить

source: view item
ru: просмотр

source: edit item
ru: правка

source: no
ru: нет

source: yes
ru: да

source: all
ru: все

source: structure
ru: структура

source: iso code
ru: iso код

source: customer
ru: клиент

source: sum
ru: сума

source: num
ru: ном.

source: from date
ru: дата с

source: resource
ru: ресурс

source: --all--
ru: --все--

source: from
ru: с

source: Company created
ru: Компания создана

source: Password recovery
ru: Восстановление пароля

source: bank
ru: банк

source: cash
ru: нал.

source: active
ru: активен

source: disabled
ru: отключен

source: any
ru: любой

source: revenue
ru: прибыль

source: expenses
ru: расход

source: unactive
ru: неактивен

source: awaiting
ru: ожидает

source: ready
ru: готов

source: phone
ru: телефон

source: new
ru: новый

source: in work
ru: в работе

source: failure
ru: неудача

source: success
ru: успешный

source: closed
ru: закрыт

source: citizen
ru: гражданский

source: foreign
ru: загран

source: male
ru: мужской

source: female
ru: женский

source: enquiry
ru: запрос

source: commission
ru: комиссия

source: full
ru: вся сумма

source: single
ru: единоразовая

source: multi
ru: мульти

source: view
ru: просмотр

source: add
ru: новый

source: edit
ru: правка

source: delete
ru: удаление

source: settings
ru: опции

source: close
ru: закрыт

source: calculation
ru: расчет

source: invoice
ru: инвойс

source: contract
ru: договор

source: Tools panel
ru: Панель инструментов

source: Tasks
ru: Задачи

source: Notes
ru: Заметки

source: Notifications
ru: Уведомления

source: TravelCRM Report
ru: Отчет TravelCRM

source: Home
ru: Домашняя

source: Reload
ru: Обновить

source: Do you realy want to delete checked items?
ru: Действительно удалить отмеченные записи?

source: Delete
ru: Удалить

source: Cancel
ru: Отмена

source: Main
ru: Основные

source: Save
ru: Сохранить

source: updated
ru: обновлено

source: modifier
ru: изменил

source: Add New
ru: Новый

source: View
ru: Вид

source: Edit
ru: Правка

source: Enter accomodation type name
ru: Тип размещения

source: Find
ru: Найти

source: Close
ru: Закрыть

source: Clear
ru: Очистить

source: display text
ru: отображение

source: description
ru: примечание

source: account type
ru: тип счета

source: currency
ru: валюта

source: Add
ru: Новый

source: status
ru: статус

source: Enter currency code or account name
ru: Введите код валюты или название счета

source: parent account item
ru: родительская запись

source: type
ru: тип

source: My last activities
ru: Мои последние действия

source: resource type
ru: тип ресурса

source: column index
ru: индекс колонки

source: location
ru: местоположение

source: zip code
ru: почтовый индекс

source: address
ru: адрес

source: Enter source name
ru: Источник рекламы

source: appointment date
ru: дата назначение

source: employee
ru: сотрудник

source: position
ru: должность

source: salary
ru: зарплата

source: date
ru: дата

source: Copy
ru: Копия

source: Enter employee, position or structure name
ru: Введите сотрудника, должность или название структуры

source: TravelCRM - login
ru: TravelCRM - авторизация

source: Create company
ru: Создать компанию

source: timezone
ru: временная зона

source: locale
ru: локаль

source: Back to autorization
ru: Назад к авторизации

source: Please, feel all fields
ru: Пожалуйста, заполните все поля

source: Create
ru: Создать

source: Creation task run soon. Waiting for Email with registration data
ru: Задача по созданию компании запущена, ожидайте Email.

source: Forgot password
ru: Забыли пароль

source: Please, enter your email
ru: Пожалуйста, введите email

source: Send
ru: Отправить

source: Autorization
ru: Авторизация

source: Username:
ru: Логин:

source: Password:
ru: Пароль:

source: username
ru: логин

source: password
ru: пароль

source: Forgot password?
ru: Забыли пароль?

source: Please, enter username and password
ru: Пожалуйста, введите логин и пароль

source: Login
ru: Вход

source: Logout Confirmation
ru: Подтвердите выход

source: Do you really want to logout?
ru: Действительно хотите выйти?

source: Logout
ru: Выход

source: Addresses
ru: Адреса

source: Enter bank name
ru: Введите название

source: beneficiary
ru: получатель

source: account
ru: счет

source: swift code
ru: swift код

source: position name
ru: должность

source: contacts
ru: контакты

source: active contacts not exists
ru: нет активных контактов

source: first name
ru: имя

source: second name
ru: отчество

source: last name
ru: фамилия

source: Contacts
ru: Контакты

source: Enter person name or position
ru: Введите имя или должность

source: Do you realy want to autogenerate calculations?
ru: Генерировать калькуляции автоматически?

source: Autoload
ru: Автозагрузка

source: final price
ru: кон. цена

source: profit
ru: прибыль

source: show resource
ru: показать ресурс

source: price
ru: цена

source: price currency
ru: валюта

source: service
ru: услуги

source: supplier
ru: поставщик

source: subject
ru: тема

source: start at
ru: начало

source: HTML content
ru: HTML контент

source: Plain text
ru: Текст

source: start
ru: начало

source: Enter campaign name or subject
ru: Введите название кампании или тему

source: vat
ru: НДС

source: percent
ru: процент

source: Set amount of commission in % and sum. You can use zero.
ru: Установите величину комиссии в % и суму. Можно использовать 0.

source: percentage
ru: процент

source: info
ru: инфо

source: resource stats
ru: статистика

source: tasks
ru: задачи

source: notes
ru: заметок

source: search
ru: поиск

source: advanced search
ru: расширенный поиск

source: Company is successfull registered
ru: Компания успешно зарегистрирована

source: Congratulations
ru: Калькуляции

source: Your company is created!
ru: Ваша компания создана

source: Use login
ru: Используйте логин

source: and password
ru: и пароль

source: to login
ru: для входа

source: Everything is ready to build your own CRM system.
ru: Все готово для создания вашей собственной CRM

source: To get help, please, reffer to
ru: Чтобы получить помощь, перейдите на

source: documentation
ru: документация

source: or ask your questions on
ru: или надайте вопрос на

source: our forum
ru: наш форум

source: Visit my TravelCRM
ru: Перейти на TravelCRM

source: Thanks for choosing TravelCRM.
ru: Спасибо, что выбрали TravelCRM

source: If you change company settings you need to reload page
ru: Перегрузите страницу после изменения настроек

source: base currency
ru: базовая валюта

source: contact email
ru: контактный email

source: contact
ru: контакт

source: contact type
ru: тип контакта

source: commissions
ru: комиссии

source: not exists
ru: не указано

source: contract num
ru: договор №

source: Commissions
ru: Комиссии

source: Enter contract num
ru: Введите № договора

source: Enter country code or name
ru: Введите название или код

source: cashflows
ru: движение ДС

source: You need to fill at least one subaccount
ru: Нужно указать хотя бы один субсчет

source: subaccount from
ru: исх. субсчет

source: subaccount to
ru: вх. субсчет

source: account item
ru: статья учета

source: Enter account or subaccount name
ru: Введите название счета или субсчета

source: date payment range
ru: диапазон оплат

source: sum range
ru: диапазон сум

source: iso_code
ru: iso код

source: Enter currency code
ru: Код валюты

source: rate
ru: курс

source: rate date
ru: дата курса

source: Choose Image
ru: Выбрать фото

source: delete photo
ru: удалить фото

source: tax number
ru: ИНН

source: dismissal date
ru: дата увольнения

source: Passports
ru: Паспортные данные

source: Uploads
ru: Загрузки

source: dismissal
ru: уволен

source: Enter employee name
ru: Имя сотрудника

source: Enter category name
ru: Название категории

source: category
ru: категория

source: Enter name, category, location, region or country of hotel
ru: Введите название, категориюб местоположение, регион или страну

source: cashflow
ru: движение ДС

source: payment date
ru: дата оплаты

source: account name
ru: счет

source: Enter customer name
ru: Имя заказчика

source: services
ru: услуги

source: discount
ru: скидка

source: invoice date
ru: дата инвойса

source: active until
ru: активен по

source: payments
ru: оплачено

source: debt
ru: долг

source: payments, %
ru: оплачено, %

source: Print
ru: Печать

source: Enter account, customer or resource type name
ru: Введите счет, имя клиента или тип ресурса

source: payment sum range
ru: диапазон оплат

source: Invoice
ru: Инвойс

source: Created
ru: Создан

source: Due
ru: До

source: Item
ru: Позиция

source: Price
ru: Цена

source: Vat
ru: НДС

source: Total
ru: Всего

source: INVOICE
ru: СЧЕТ

source: Invoice #
ru: СЧЕТ №

source: Date
ru: Дата

source: Amount Due
ru: Сума к оплате

source: Description
ru: Описание

source: Unit Cost
ru: Цена за ед.

source: Quantity
ru: Количество

source: Amount Paid
ru: Оплачено

source: Balance Due
ru: Всего к оплате

source: active days
ru: активен, дней

source: advertise
ru: реклама

source: offers
ru: предложения

source: lead date
ru: дата лида

source: Services
ru: Услуги

source: Offers
ru: Предложения

source: Order
ru: Заявка

source: lead dates
ru: дата лида

source: price range
ru: диапазон цен

source: price from
ru: цена от

source: price to
ru: цена до

source: Leads count dynamics for last week
ru: Динамика лидов за последнюю неделю

source: birthday
ru: дата рождения

source: age
ru: возраст

source: invoice text
ru: текст для инвойса

source: Enter service name
ru: Введите название сервиса

source: region
ru: регион

source: Enter location, region or country name
ru: Населенный пункт, регион или страна

source: from position
ru: от должности

source: parent navigation
ru: родительское меню

source: icon css class
ru: css класс иконки

source: separator before
ru: разделитель перед

source: Copy From ...
ru: Копировать от

source: Up
ru: Вверх

source: Down
ru: Вниз

source: title
ru: название

source: creator
ru: создал

source: Do you really want to close checked notifications?
ru: Действительно закрыть отмеченные уведомления?

source: created
ru: создан

source: deal date
ru: дата сделки

source: lead
ru: лид

source: Calculation
ru: Расчет

source: person
ru: субьект

source: sale dates
ru: дата продажи

source: subaccount
ru: субсчет

source: Enter account name, subaccount or resource name
ru: Счет, субсчет или название ресурса

source: logout
ru: выход

source: in
ru: в

source: notifications
ru: уведомления

source: passport num
ru: серия и номер

source: end date
ru: дата окончания

source: passport type
ru: тип паспорта

source: country
ru: страна

source: Edit Permissions
ru: Изменить права доступа

source: Scopes is not allowed for this Resource Type
ru: Область видимости не разрешены

source: scope type
ru: область видимости

source: scope structure
ru: структура

source: Enter resource type name
ru: Введите название типа ресурса

source: gender
ru: пол

source: addresses
ru: адреса

source: passports
ru: паспорта

source: person category
ru: категория физлиц

source: Enter person name, contacts or passport num
ru: Введите имя, контакты или номер паспорта

source: Enter person category name
ru: Категория физлиц

source: Permissions
ru: Доступ

source: Menu
ru: Меню

source: Enter position name
ru: Введите название должности

source: Enter region name or country name
ru: Введите регион или страну

source: resources count
ru: к-во ресурсов

source: humanize
ru: публичное имя

source: Settings
ru: Настройки

source: Enter name, humanize or module
ru: Введите название, публичное имя или модуль

source: Selected Resource Type have no settings
ru: Выбранный тип ресурсов не имеет опций

source: photo done
ru: фото сделано

source: docs receive
ru: документы получены

source: docs transfer
ru: документы отправлены

source: passport receive
ru: паспорт получен

source: members
ru: участники

source: discount, sum
ru: скидка, сума

source: discount, %
ru: скидка, %

source: Passport Info
ru: Паспортные данные

source: Members
ru: Участники

source: Confirmation
ru: Подтверждение

source: status date
ru: дата статуса

source: status info
ru: доп. инфо

source: parent structure
ru: родительская структура

source: Banks Details
ru: Реквизиты банка

source: subaccount type
ru: тип субсчета

source: subaccount object
ru: объект субсчета

source: Enter subaccount name or resource name
ru: Введите субсчет или ресурс

source: supplier type
ru: тип поставщика

source: Enter supplier name
ru: Введите название поставщика

source: performer
ru: исполнитель

source: notification time
ru: уведомление

source: deadline
ru: крайний срок

source: reminder, min
ru: уведомление, мин

source: transport
ru: транспорт

source: ticket class
ru: класс бронирования

source: route
ru: маршрут

source: adults
ru: взрослые

source: children
ru: дети

source: Ticket Info
ru: Инфо по билету

source: Start Point
ru: Откуда

source: additional info
ru: дополнительно

source: End Point
ru: Куда

source: Enter transport name
ru: Транспорт

source: dates
ru: даты

source: hotel
ru: отель

source: Tour Info
ru: Инфо о туре

source: end
ru: завершение

source: To
ru: Туда

source: From
ru: Обратно

source: transfer
ru: трансфер

source: accomodation
ru: размещение

source: food category
ru: категория питания

source: room category
ru: категория номера

source: Enter transfer name
ru: Трансфер

source: Turnovers Report
ru: Отчет о движении ДС

source: balance
ru: баланс

source: Export To PDF
ru: Экспорт в PDF

source: Select account
ru: Выбрать счет

source: upload
ru: загрузить

source: Choose File
ru: Выбрать файл

source: Password was recovered successfully.
ru: Парот был успешно восстановлен

source: Username
ru: Логин

source: Password
ru: Пароль

source: Go to My TravelCRM
ru: Перейти на TravelCRM

source: If you do not change password, take this fields empty
ru: Если не хотите менять пароль, не заполняйте эти поля

source: confirm password
ru: подтверждение пароля

source: Enter employee name or username
ru: Введите имя сотрудника или логин

source: vat, %
ru: НДС, %

source: calc method
ru: метод расчета

source: Enter service or account name
ru: Название сервиса или услуги

source: period
ru: период

source: Visa Info
ru: Виза инфо

source: date start
ru: дата с

source: date end
ru: дата по

source: System Info
ru: Системное Инфо

source: Need to select row
ru: Нужно выбрать строку

source: Need to check rows
ru: Нужно отметить строки

source: Seccurity Info
ru: Система безобасности

source: You have no permissions to do this action
ru: Недостаточно прав

source: Context Info
ru: Информация о контексте

source: Common
ru: Общие

source: Resource Name
ru: Название ресурса

source: Resource System Name
ru: Системное название ресурса

source: Rights
ru: Доступ

source: Scope
ru: Область видимости

source: All
ru: Все

source: Saved
ru: Сохранено

source: Please, check errors
ru: Пожалуйста, проверьте ошибки

source: Some objects could not be delete
ru: Некоторые объекты невозможно удалить

source: Deleted
ru: Удалено

source: Calculation Autoload
ru: Автозагрузка калькуляции

source: Check your email box.
ru: Проверьте ваш email ящик

source: Success, wait...
ru: Выполнено, ждите...

source: Invalid username or password
ru: Неверный логин или пароль

source: Creation task run soon. Waiting for Email.
ru: Задача создания будет запущена. Ждите email

source: Copied
ru: Скопировано

source: Close Notification
ru: Закрыть уведомление

source: Closed
ru: Закрыто

source: Not Allowed
ru: Не разрешено

source: total
ru: всего
